{
  "sign_up": "Register",
  "login": "Login",
  "logout": "Logout",
  "password": "Password",
  "forgot_password": "Forgot Password?",
  "browser-warning": "For best experience use an up-to-date modern browser like Chrome, Firefox or Safari",
  "load-file": "Select file",

  "fair-timescale": "4-7 February 2016",

// Alerts
  "alert-error": "Error",
  "alert-invalid_input": "Invalid input",
  "alert-application_saved": "Application saved",
  "alert-application_signed": "Application signed",
  "alert-pay_thanks": "Thanks for your payment",
  "alert-pay_alternate": "Alternate payment requested. Please wait for an email from Material Art Fair",
  "alert-upload_success": "Upload Successful",
  "alert-marked_paid": "Application marked as paid",
  "alert-reset_sent": "Password reset link sent",
  "alert-login": "You are now logged in",
  "alert-please_fill": "Please fill in all fields",
  "alert-signup_admin": "Welcome to the admin dashboard",
  "alert-signup_applicant-thanks": "Thanks for registering",
  "alert-signup_applicant-please": "Please fill out the application",
  "alert-enroll_sent": "Enrollment email sent",

// Errors
  "error-comments-not-signed-in": "You must register a user first before making a comment.",
  "error-comments-insert-failed": "Adding your comment failed.",
  "error-comments-no-comment": "You cannot delete a comment that doesn't exist.",
  "error-comments-not-owner": "You cannot delete a comment you didn't make.",

// Signup
  "sign_up-header": "Register",
  "sign_up-copy": "<p class='flow-text'>Thank you for your interest in applying for the third edition of Material Art Fair in Mexico City. Please register below to start your application. Your registration information will be sent to the indicated email address so that you can pause and resume the application process as necessary.</p>
  <p class='flow-text'>Please note that the <strong>application deadline is Friday, September 18th, 2015</strong>. No applications will be accepted after that date.</p>
  <p class='flow-text'>A mandatory and non-refundable application fee of $125 USD will be charged at the end of the process in order to complete the submission.</p>",

// Login
  "login-header": "Login",
  "login-copy": "<p class='flow-text'>Thanks again for your application to Material Art Fair 2016.</p>
  <p class='flow-text'>Please remember that the application deadline is <strong>Friday, September 18th, 2015</strong>. No applications will be accepted after that date.</p>",

// Forgot
  "forgot-header": "Forgot your password?",
  "forgot-submit": "Send me a new one",

// Homepage
  "homepage-copy": "<p class='flow-text'>Welcome to the online application for Material Art Fair 2016.</p>
  <p class='flow-text'>Please click below to proceed in your language of choice.</p>",

// Welcome
  "welcome": "Please click register to begin a new application or login to continue working on an existing application.",

// Dashboard
  "dashboard": "Dashboard",
  "dashboard-application_status": "Application Status",
  "dashboard-application_status-submitted": "Submitted",
  "dashboard-application_status-signed": "Signed",
  "dashboard-application_status-paid": "Paid",
  "dashboard-application_status-approved": "Approved",
  "dashboard-admin_users": "Admin Users",
  "dashboard-committee_users": "Committee Users",
  "dashboard-remove_user": "Remove user",
  "dashboard-add_user": "Add new user",
  "dashboard-add_user-name": "Name",
  "dashboard-add_user-admin": "Admin",
  "dashboard-add_user-committee": "Committee",
  "dashboard-add_user-create": "Create User",

// Users
  "users": "Users",
  "contact-email": "Contact email",
  "user-email": "User email",
  "extend": "Extend",
  "undextend": "Unextend",
  "extend-deadline": "Extend deadline",

// Submissions
  "status": "Status",
  "submissions": "Submissions",
  "submissions-started": "Started",
  "submissions-submitted": "Submitted",
  "submissions-signed": "Signed",
  "submissions-paid": "Paid",
  "submissions-approved": "Approved",
  "submissions-for-consideration": "For consideration",
  "submissions-already-rated": "Already rated",
  "submissions-average-rating": "Average rating",
  "submissions-your-rating": "Your rating",

  "submissions-image": "Image",
  "submissions-name": "Name",
  "submissions-location": "Location",
  "submissions-contact": "Contact",
  "submissions-history": "History",
  "submissions-proposal": "Proposal",
  "submissions-booth": "Booth",
  "submissions-artists": "Artists",
  "submissions-mark-paid": "Mark as Paid",
  "submissions-waitlist": "Waitlist",
  "submissions-approve": "Approve",
  "submissions-remove": "Remove",

// Application
  "application": "Application",
  "application-title": "Exhibitor Application",

  "application-review": "Save and Continue to next step",
  "application-save": "Save",

  "application-review_sign": "Review & Sign",
  "application-edit": "Edit",

  "application-add": "Add",

  "application-closed": "<h2>Material Art Fair’s 2016 application period has now closed. 😞</h2>
    <p class='flow-text'>We thank you for your interest in the fair’s third edition, which will be taking place at Expo Reforma in Mexico City, from February 4th - 7th, 2016.</p>
    <p class='flow-text'>If you have any further questions, please contact us at <a href='mailto:applications@material-fair.com' class='u-inline-block'>applications@material-fair.com</a>.</p>",

  "application-terms": "TERMS AND CONDITIONS OF PARTICIPATION",
  "application-terms-text-nohtml": "1. GENERAL\n\nMaterial Art Fair is a cultural event organized by Feria de Arte Material México, S.A. de C.V. (“Material Art Fair”) and will take place at Expo Reforma in Mexico City. These Terms and Conditions of Participation govern the exhibitor’s participation in Material Art Fair. Material Art Fair reserves the right to, at any time, issue other conditions, rules and regulations of participation. The terms and conditions of this Agreement shall also cover any additional days required for Exhibitor to move-in and move-out of the booth space at the Exhibition.\n\n2. SHOW DATES\n\nMaterial Art Fair will take place February 4-7, 2016 with the opening preview on Thursday, February 4, 2016.\n\n3. LOCATION\n\nExpo Reforma\nCalle Morelos 67\nCol. Juarez, Del. Cuauhtemoc, 06600\nMexico City, D.F.\nMexico\n\n4. ARTICLES ON EXHIBIT\n\n• Painting\n\n• Sculpture\n\n• Works on Paper\n\n• Photography\n\n• Video\n\n• Installation\n\n5. EXHIBITION STANDARDS\n\nExhibitor agrees to abide by the aesthetic standards set forth by Material Art Fair. Exhibitor agrees to be bound by all rules, regulations, terms and conditions contained in the Exhibitor’s Kit, to be supplied to Exhibitor after this Agreement has been executed by Material Art Fair and the Exhibitor.\n\n6. ADMISSION TO EXHIBITION\n\nMaterial Art Fair shall be the sole and final judge of all applications and may accept or reject applications in its sole discretion. The Exhibitor guarantees that all information in his/her application is accurate and that all work submitted for exhibition is authentic. All applications will be reviewed by a selection committee, which will be the body in charge of authorizing or rejecting applications pursuant to selection criteria.\n\nAdmission will be confirmed in writing after October 1st, 2015. Material Art Fair reserves the right to cancel any application that is accepted on the basis of false information or if the exhibitor fails to comply with these Conditions, and the exhibitor will remain liable for the full booth rental and any additional charges incurred by Material Art Fair.\n\nExhibitors are obliged to use the booth for the duration of the fair and keep the booth sufficiently manned at all times during exhibition hours. The exhibitor will indemnify Material Art Fair, and hold Material Art Fair harmless, for and from any and all loss or damage incurred by Material Art Fair that is a result of any breach of these Conditions. Material Art Fair shall be entitled to recover from exhibitor Material Art Fair’s expenses and attorney’s fees in any action to enforce these Conditions.\n\nMaterial Art Fair has the right to require complete details of a proposed exhibit and reserves the right to prohibit the exhibition of any object which does not meet the requirements of the exposition. If necessary, the removal of such objects will be at the sole risk and expense of the exhibitor.\n\n7. ALLOCATION OF SPACE\n\nBooth space and booth location at the exhibition will be allocated and determined by Material Art Fair and at Material Art Fair’s sole discretion. Material Art Fair may, in its discretion, change the location of allocated space, as well as slightly alter the shape of the booth if necessary.\n\nMaterial Art Fair reserves the right to rearrange the layout of unoccupied areas, and to alter entrances and exits to and from the exhibition space, halls and aisles.\n\nMaterial Art Fair will be entitled to change, at any time, the place allocated according to Expo Reforma’s safety regulations. Material Art Fair shall be subject, at any time, to the provisions set forth by Expo Reforma regarding space, aisles, emergency exits and other specifications.\n\nFurthermore, Material does not represent, warrant or guarantee the final square footage of any booth space leased hereunder, it being expressly understood by Exhibitor the actual square footage of a booth leased hereunder shall be unknown until a final floor plan is received by Material. Should the final floor plan received by Material (depicting the actual booth size to be leased to Exhibitor) differ from the approximate booth square footage stated herein, the final floor plan shall control and same shall be deemed to amend and supplement this Agreement so that the square footage of the booth size depicted in the final floor plan shall replace the approximate square footage stated herein, and the rental payments hereunder will be slightly adjusted accordingly.\n\nAdditional walls, special walls, custom flooring, custom carpeting, additional signage, furniture, miscellaneous electrical services, shelving, sculpture pedestals, drayage & labor furnished for exhibitor-supplied materials are available at additional charges. Prices are to be outlined in the Exhibitor’s Kit. Exhibitor agrees to pay full costs of booth decoration and additional lighting.\n\n8. CO-EXHIBITORS / BOOTH SHARING\n\nNo exhibitor may sublet his/her booth either wholly or in part. Products, exhibitors or individuals other than those specified in the exhibitor’s application may not be shown or advertised in the booth without written permission from Material Art Fair.\n\n9. CONDITIONS OF PAYMENT\n\nA mandatory and non-refundable $125 USD application fee will be due upon submission of the exhibitor application. 50% of the booth rental payment will be due upon acceptance. Any remaining balance must be paid no later than November 20th, 2015. Payments are non-refundable unless Material Art Fair otherwise agrees in its discretion. In event of incomplete payment or nonpayment, Material Art Fair may cancel the exhibitor’s contract, reallocate the space and retain any payments made without any further liability or obligation to the exhibitor.\n\n10. WITHDRAWAL FROM THE EXHIBITOR’S CONTRACT\n\nAny exhibitor that has not occupied its space by 6:00pm on Wednesday, February 3, 2016, will forfeit that space and Material Art Fair will claim full rights to that space and retain any payments made without any further liability or obligation to the exhibitor.\n\nMaterial Art Fair Cancellation Policy: Exhibitors withdrawing from the contract are subject to a penalty charge. Any booth cancellations received on or before December 1, 2015 will result in a fee to Material Art Fair equal to half the cost of the booth rental. Cancellations received on or after December 30, 2015 will result in forfeiting 100% of the booth fee to Material Art Fair.\n\n11. INSURANCE AND EXEMPTION FROM LIABILITY\n\nEach exhibitor should obtain insurance coverage for damage or loss to articles exhibited or to be exhibited, due to fire, theft, burglary, breakage, leakage, accident or water damage, and the risks of transport to and from the exhibitor’s booth space. The exhibitor assumes all risk of loss related thereto. Material Art Fair will not be liable to any exhibitor for any direct, incidental or consequential damages or loss to exhibitor or his her/its property arising from or connected with exhibitor’s participation, except for damage or loss caused solely by Material Art Fair’s gross negligence.\n\nPrior to admission to the show, each exhibitor will be required to sign a form releasing Material Art Fair, their agents and subcontractors from liability. Furthermore, the exhibitor shall indemnify and hold Material Art Fair harmless from and against any claim whatsoever for injury, loss or damage resulting from any act or omission of the exhibitor or its employees, agents, representatives, or subcontractors.\n\n12. SECURITY\n\nA security service for the show and the show areas will be provided 24 hours a day. Security service will commence the first day of installation and continue until the end of dismantling. Nevertheless, Material Art Fair shall not be liable for any loss or damage due to theft.\n\nTo maintain security, once set-up begins, nothing can be removed from the show premises unless accompanied by a merchandise and/or security pass, through the dismantling period. Only exhibitors may bring articles onto the premises throughout the duration of the show.\n\nExhibitor recognizes that by participating in Material Art Fair, it assumes security risks that cannot be eliminated by security services provided by Material Art Fair. Security for individual booths is not included. Exhibitors are strongly advised to sufficiently protect all exhibition works and obtain adequate insurance coverage.\n\n13. ELECTRICAL SERVICES\n\nMaterial Art Fair will use its best efforts to provide common area lighting and electrical service, but shall not be liable for any loss or damage due to failure or interruption of service. No exhibitor is allowed to install his her own power connections.\n\nFire, safety and security regulations must be adhered to.\n\n14. MAINTENANCE\n\nMaterial Art Fair will be responsible for keeping the common areas of the show site clean. Each exhibitor is responsible for the maintenance of his/her booth and will leave the booth in the same condition in which it was found, reasonable wear and tear excepted. Exhibitors will be charged a cleaning fee for any trash left in their booth or in the hallways of the fair. This includes any furniture items, pedestals, large pieces of wood, or other construction and/or packing materials.\n\nIf you have a question about how to discard of something, please contact Material Art Fair show management. All hanging devices must be removed from the wall when dismantling the booth. No holes larger than a quarter inch may be cut or drilled into the wall without prior consent of Material Art Fair. Exhibitors will be charged for any damages deemed excessive by show management.\n\n15. GENERAL REMARKS\n\nMaterial Art Fair is entitled in the case of compelling reasons or Acts of God to postpone, reschedule, shorten or extend the exhibition without liability or obligation to the exhibitor. Material Art Fair reserves the right to expel from the fair any exhibitor who violates the rules stated herein. The exhibitor will remain liable for the full amount of booth rental and any additional charges incurred.\n\nNotwithstanding any conflict of law provisions, the laws in force in Mexico City (Distrito Federal) and the Mexican Republic shall be applicable to these Conditions and all matters arising from exhibitor’s participation in Material Art Fair.\n\nExhibitor agrees to the exclusive jurisdiction and venue for any legal proceedings related thereto solely in a Distrito Federal court. These Conditions and the Exhibitor’s Terms and Conditions are the final and exclusive agreement between Material and the exhibitor.\n\n16. EXPO REFORMA\n\nThe exhibitor is also obligated to observe and respect both Expo Reforma’s general guidelines, and the specific rules set forth in connection with this event, considering the exhibitor’s noncompliance with said guidelines as a cause for rescission of the contract.\n\n17. INDEPENDENCE\n\nThere is no employment relationship between the parties, they are different parties, releasing Material Art Fair from all liability and holding it harmless in any labor lawsuit filed by any of the exhibitor’s employees, staff or associates.\n\n18. INTELLECTUAL PROPERTY\n\nThe exhibitor declares it has secures the authorization required to exhibit and exploit the works of art shown by the author or owner of the equity rights thereto, as well as to use the brands exhibited, releasing Material Art Fair from any and all liability in this regard.\n\n19. GENERAL CONDITIONS\n\nThe organizer sets the general conditions such as the place, the duration, the dates, the opening hours and the ticket price of Material Art Fair and if necessary reserves the right to modify them.\n\nJuly, 2015\n\nMaterial Art Fair\n\nFeria de Arte Material México S.A. de C.V.",
  "application-terms-text": "<p>1. GENERAL</p>
<p>Material Art Fair is a cultural event organized by Feria de Arte Material México, S.A. de C.V. (“Material Art Fair”) and will take place at Expo Reforma in Mexico City. These Terms and Conditions of Participation govern the exhibitor’s participation in Material Art Fair. Material Art Fair reserves the right to, at any time, issue other conditions, rules and regulations of participation. The terms and conditions of this Agreement shall also cover any additional days required for Exhibitor to move-in and move-out of the booth space at the Exhibition.</p>
<p>2. SHOW DATES</p>
<p>Material Art Fair will take place February 4-7, 2016 with the opening preview on Thursday, February 4, 2016.</p>
<p>3. LOCATION</p>
<p>Expo Reforma</p>
<p>Calle Morelos 67</p>
<p>Col. Juarez, Del. Cuauhtemoc, 06600 </p>
<p>Mexico City, D.F.</p>
<p>Mexico</p>
<p>4. ARTICLES ON EXHIBIT</p>
<p>• Painting</p>
<p>• Sculpture</p>
<p>• Works on Paper</p>
<p>• Photography</p>
<p>• Video</p>
<p>• Installation</p>
<p>5. EXHIBITION STANDARDS</p>
<p>Exhibitor agrees to abide by the aesthetic standards set forth by Material Art Fair. Exhibitor agrees to be bound by all rules, regulations, terms and conditions contained in the Exhibitor’s Kit, to be supplied to Exhibitor after this Agreement has been executed by Material Art Fair and the Exhibitor.</p>
<p>6. ADMISSION TO EXHIBITION</p>
<p>Material Art Fair shall be the sole and final judge of all applications and may accept or reject applications in its sole discretion. The Exhibitor guarantees that all information in his/her application is accurate and that all work submitted for exhibition is authentic. All applications will be reviewed by a selection committee, which will be the body in charge of authorizing or rejecting applications pursuant to selection criteria. </p>
<p>Admission will be confirmed in writing after October 1st, 2015. Material Art Fair reserves the right to cancel any application that is accepted on the basis of false information or if the exhibitor fails to comply with these Conditions, and the exhibitor will remain liable for the full booth rental and any additional charges incurred by Material Art Fair.</p>
<p>Exhibitors are obliged to use the booth for the duration of the fair and keep the booth sufficiently manned at all times during exhibition hours. The exhibitor will indemnify Material Art Fair, and hold Material Art Fair harmless, for and from any and all loss or damage incurred by Material Art Fair that is a result of any breach of these Conditions. Material Art Fair shall be entitled to recover from exhibitor Material Art Fair’s expenses and attorney’s fees in any action to enforce these Conditions.</p>
<p>Material Art Fair has the right to require complete details of a proposed exhibit and reserves the right to prohibit the exhibition of any object which does not meet the requirements of the exposition. If necessary, the removal of such objects will be at the sole risk and expense of the exhibitor.</p>
<p>7. ALLOCATION OF SPACE</p>
<p>Booth space and booth location at the exhibition will be allocated and determined by Material Art Fair and at Material Art Fair’s sole discretion. Material Art Fair may, in its discretion, change the location of allocated space, as well as slightly alter the shape of the booth if necessary.</p>
<p>Material Art Fair reserves the right to rearrange the layout of unoccupied areas, and to alter entrances and exits to and from the exhibition space, halls and aisles. </p>
<p>Material Art Fair will be entitled to change, at any time, the place allocated according to Expo Reforma’s safety regulations. Material Art Fair shall be subject, at any time, to the provisions set forth by Expo Reforma regarding space, aisles, emergency exits and other specifications.</p>
<p>Furthermore, Material does not represent, warrant or guarantee the final square footage of any booth space leased hereunder, it being expressly understood by Exhibitor the actual square footage of a booth leased hereunder shall be unknown until a final floor plan is received by Material. Should the final floor plan received by Material (depicting the actual booth size to be leased to Exhibitor) differ from the approximate booth square footage stated herein, the final floor plan shall control and same shall be deemed to amend and supplement this Agreement so that the square footage of the booth size depicted in the final floor plan shall replace the approximate square footage stated herein, and the rental payments hereunder will be slightly adjusted accordingly.</p>
<p>Additional walls, special walls, custom flooring, custom carpeting, additional signage, furniture, miscellaneous electrical services, shelving, sculpture pedestals, drayage & labor furnished for exhibitor-supplied materials are available at additional charges. Prices are to be outlined in the Exhibitor’s Kit. Exhibitor agrees to pay full costs of booth decoration and additional lighting.</p>
<p>8. CO-EXHIBITORS / BOOTH SHARING</p>
<p>No exhibitor may sublet his/her booth either wholly or in part. Products, exhibitors or individuals other than those specified in the exhibitor’s application may not be shown or advertised in the booth without written permission from Material Art Fair.</p>
<p>9. CONDITIONS OF PAYMENT</p>
<p>A mandatory and non-refundable $125 USD application fee will be due upon submission of the exhibitor application. 50% of the booth rental payment will be due upon acceptance. Any remaining balance must be paid no later than November 20th, 2015. Payments are non-refundable unless Material Art Fair otherwise agrees in its discretion. In event of incomplete payment or nonpayment, Material Art Fair may cancel the exhibitor’s contract, reallocate the space and retain any payments made without any further liability or obligation to the exhibitor.</p>
<p>10. WITHDRAWAL FROM THE EXHIBITOR’S CONTRACT</p>
<p>Any exhibitor that has not occupied its space by 6:00pm on Wednesday, February 3, 2016, will forfeit that space and Material Art Fair will claim full rights to that space and retain any payments made without any further liability or obligation to the exhibitor.</p>
<p>Material Art Fair Cancellation Policy: Exhibitors withdrawing from the contract are subject to a penalty charge. Any booth cancellations received on or before December 1, 2015 will result in a fee to Material Art Fair equal to half the cost of the booth rental. Cancellations received on or after December 30, 2015 will result in forfeiting 100% of the booth fee to Material Art Fair.</p>
<p>11. INSURANCE AND EXEMPTION FROM LIABILITY</p>
<p>Each exhibitor should obtain insurance coverage for damage or loss to articles exhibited or to be exhibited, due to fire, theft, burglary, breakage, leakage, accident or water damage, and the risks of transport to and from the exhibitor’s booth space. The exhibitor assumes all risk of loss related thereto. Material Art Fair will not be liable to any exhibitor for any direct, incidental or consequential damages or loss to exhibitor or his her/its property arising from or connected with exhibitor’s participation, except for damage or loss caused solely by Material Art Fair’s gross negligence.</p>
<p>Prior to admission to the show, each exhibitor will be required to sign a form releasing Material Art Fair, their agents and subcontractors from liability. Furthermore, the exhibitor shall indemnify and hold Material Art Fair harmless from and against any claim whatsoever for injury, loss or damage resulting from any act or omission of the exhibitor or its employees, agents, representatives, or subcontractors.</p>
<p>12. SECURITY</p>
<p>A security service for the show and the show areas will be provided 24 hours a day. Security service will commence the first day of installation and continue until the end of dismantling. Nevertheless, Material Art Fair shall not be liable for any loss or damage due to theft.</p>
<p>To maintain security, once set-up begins, nothing can be removed from the show premises unless accompanied by a merchandise and/or security pass, through the dismantling period. Only exhibitors may bring articles onto the premises throughout the duration of the show.  </p>
<p>Exhibitor recognizes that by participating in Material Art Fair, it assumes security risks that cannot be eliminated by security services provided by Material Art Fair. Security for individual booths is not included. Exhibitors are strongly advised to sufficiently protect all exhibition works and obtain adequate insurance coverage.</p>
<p>13. ELECTRICAL SERVICES</p>
<p>Material Art Fair will use its best efforts to provide common area lighting and electrical service, but shall not be liable for any loss or damage due to failure or interruption of service. No exhibitor is allowed to install his her own power connections.</p>
<p>Fire, safety and security regulations must be adhered to.</p>
<p>14. MAINTENANCE</p>
<p>Material Art Fair will be responsible for keeping the common areas of the show site clean. Each exhibitor is responsible for the maintenance of his/her booth and will leave the booth in the same condition in which it was found, reasonable wear and tear excepted. Exhibitors will be charged a cleaning fee for any trash left in their booth or in the hallways of the fair. This includes any furniture items, pedestals, large pieces of wood, or other construction and/or packing materials.</p>
<p>If you have a question about how to discard of something, please contact Material Art Fair show management. All hanging devices must be removed from the wall when dismantling the booth. No holes larger than a quarter inch may be cut or drilled into the wall without prior consent of Material Art Fair. Exhibitors will be charged for any damages deemed excessive by show management.</p>
<p>15. GENERAL REMARKS</p>
<p>Material Art Fair is entitled in the case of compelling reasons or Acts of God to postpone, reschedule, shorten or extend the exhibition without liability or obligation to the exhibitor. Material Art Fair reserves the right to expel from the fair any exhibitor who violates the rules stated herein. The exhibitor will remain liable for the full amount of booth rental and any additional charges incurred.</p>
<p>Notwithstanding any conflict of law provisions, the laws in force in Mexico City (Distrito Federal) and the Mexican Republic shall be applicable to these Conditions and all matters arising from exhibitor’s participation in Material Art Fair.</p>
<p>Exhibitor agrees to the exclusive jurisdiction and venue for any legal proceedings related thereto solely in a Distrito Federal court. These Conditions and the Exhibitor’s Terms and Conditions are the final and exclusive agreement between Material and the exhibitor.</p>
<p>16. EXPO REFORMA</p>
<p>The exhibitor is also obligated to observe and respect both Expo Reforma’s general guidelines, and the specific rules set forth in connection with this event, considering the exhibitor’s noncompliance with said guidelines as a cause for rescission of the contract.</p>
<p>17. INDEPENDENCE</p>
<p>There is no employment relationship between the parties, they are different parties, releasing Material Art Fair from all liability and holding it harmless in any labor lawsuit filed by any of the exhibitor’s employees, staff or associates.</p>
<p>18. INTELLECTUAL PROPERTY</p>
<p>The exhibitor declares it has secures the authorization required to exhibit and exploit the works of art shown by the author or owner of the equity rights thereto, as well as to use the brands exhibited, releasing Material Art Fair from any and all liability in this regard.</p>
<p>19. GENERAL CONDITIONS</p>
<p>The organizer sets the general conditions such as the place, the duration, the dates, the opening hours and the ticket price of Material Art Fair and if necessary reserves the right to modify them.</p>
<p>July, 2015</p>
<p>Material Art Fair</p>
<p>Feria de Arte Material México S.A. de C.V.</p>",

  "application-terms-confirmation": "The parties will be bound by signatures made electronic means on the signature line of this document (including, without limitation, by typing one’s name, an 's' mark or other comparable note on the signature line). The parties agree that such signatures are binding and may be transmitted by mail, hand delivery, facsimile, email and/or any other electronic method to the other party or, if applicable, counsel of record for the party, and will have the same binding effect as any original ink signature.",
  "application-terms-accept": "I / WE HAVE READ THIS AGREEMENT ON BEHALF OF EXHIBITOR IN ITS ENTIRETY, INCLUDING THE RULES AND REGULATIONS, AND AS AGENT/S OF EXHIBITOR, AGREE THAT EXHIBITOR SHALL BE BOUND BY THE TERMS AND CONDITIONS HEREIN.",

  "application-signature": "Signature",
  "application-signature-clear": "Clear signature",

  "application-submit": "Submit and Continue to Payment",

  "application-payment": "Payment",
  "application-please_pay": "Thank you again for your application to the 2016 edition of Material Art Fair. In order to complete the submission of your application, there is a $125 USD application fee, payable by any major credit or debit card below. Please note that this charge will appear as 'Conekta' on your bank or credit card statement.",
  "application-pay-name": "Name as it appears on your card",
  "application-pay-card_number": "Card number",
  "application-pay-cvc": "CVC",
  "application-pay-exp_month": "Expiration month",
  "application-pay-exp_year": "Expiration year",
  "application-pay-address_1": "Address line 1",
  "application-pay-address_2": "Address line 2",
  "application-pay-city": "City",
  "application-pay-postal_code": "Postal code",
  "application-pay-state": "State",
  "application-pay-country": "Country",
  "application-pay-phone": "Telephone",
  "application-pay-cell": "Cellphone",
  "application-pay-confirm": "By clicking the 'Pay' button below, you agree to pay the $125 USD application fee. You will receive confirmation of the charge as well as confirmation that your application to Material Art Fair 2016 has been completed.",
  "application-pay-pay": "Pay",

  "application-thanks": "Thanks for your application to Material Art Fair 2016. Your application fee has been processed. The 2016 Selection Committee will begin reviewing applications after the deadline of September 18th and we will begin the notification process in early October.",
  "application-download_pdf": "Download PDF of your application",

  "booth-single": "Project / Single / 3 m2 (approx. 32 sq. ft.), $525 USD",
  "booth-double": "Project / Double / 6 m2 (approx. 64 sq. ft.), $1050 USD",
  "booth-small": "Principal / Small / 9 m2 (approx. 97 sq. ft.), $2475 USD",
  "booth-medium": "Principal / Medium / 12 m2 (approx. 129 sq. ft.), $3300 USD",
  "booth-plus": "Principal / Medium Plus / 16 m2 (approx. 172 sq. ft.), $4400 USD",
  "booth-large": "Principal / Large / 24 m2 (approx. 258 sq. ft.), $6600 USD",
  "booth-extra": "Principal / Extra Large / We will contact you with further details",

  "schemas": {
    "application": {
      "rating": {
        "label": "Rating"
      },

      "general": {
        "label": "Gallery Information",
        "text": "<p class='flow-text'>Thank you for your application to the third edition of Material Art Fair, which will take place from February 4th - 7th, 2016, at Expo Reforma in Mexico City.</p>
        <p class='flow-text'>Please remember that the <strong>application deadline is Friday, September 18th, 2015</strong>. No applications will be accepted after that date.</p>
        <p class='flow-text'>Each application will be carefully reviewed, considered, and discussed by our 2016 Selection Committee and we will send notification of their decisions to all applicants beginning in early October.</p>
        <p class='flow-text'>If at any time you need to pause and continue your application at a later moment, please click the save button so as not to lose any information.</p>
        <p class='flow-text'>Please report any errors or problems directly to us at <a href='mailto:applications@material-fair.com' class='u-inline-block'>applications@material-fair.com</a>.</p>"
      },
      "galleryName": {
        "label": "Gallery name"
      },
      "website": {
        "label": "Website"
      },
      "galleryPhone": {
        "label": "Gallery phone"
      },
      "galleryEmail": {
        "label": "Gallery email"
      },

      "address": {
        "label": "Gallery address"
      },
      "address1": {
        "label": "Address line 1"
      },
      "address2": {
        "label": "Address line 2 (if applicable)",
        "review": "Address line 2"
      },
      "city": {
        "label": "City"
      },
      "state": {
        "label": "State (if applicable)",
        "review": "State"
      },
      "postalCode": {
        "label": "Postal code (if applicable)",
        "review": "Postal code"
      },
      "country": {
        "label": "Country"
      },

      "social": {
        "label": "Social networks"
      },
      "twitter": {
        "label": "Twitter",
        "placeholder": "@theGallery"
      },
      "facebook": {
        "label": "Facebook",
        "placeholder": "facebook.com/theGallery"
      },
      "tumblr": {
        "label": "Tumblr",
        "placeholder": "tumblr.com/theGallery"
      },
      "instagram": {
        "label": "Instagram",
        "placeholder": "@theGallery"
      },

      "contact": {
        "label": "Primary contact",
        "text": "<p class='flow-text'>Please indicate the contact information for the primary person at the gallery who will be responsible for managing the fair details.</p>"
      },
      "contactName": {
        "label": "Name"
      },
      "contactEmail": {
        "label": "Email"
      },
      "contactPhone": {
        "label": "Mobile phone (with country code)"
      },

      "proposal": {
        "label": "Material Art Fair 2016 Booth Proposal",
        "text": "<p class='flow-text'>In this section, you will provide information about your gallery, selected artists and booth proposal that will allow the Selection Committee to make an informed decision with respect to your application.</p>"
      },
      "galleryHistory": {
        "label": "Brief history of the gallery"
      },
      "galleryYear": {
        "label": "Year gallery was founded"
      },
      "participation": {
        "label": "Participation in other fairs"
      },
      "artistsRepresented": {
        "label": "Artists represented by the gallery"
      },
      "standProposal": {
        "label": "Booth proposal"
      },

      "artists": {
        "title": "Proposed Artists for Material Art Fair 2016",
        "label": "Artist",
        "$": {
          "name": {
            "label": "Artist name"
          },
          "cv": {
            "label": "CV",
            "specs":  "PDF or DOCX.  Maximum 10mb"
          },
          "work": {
            "label": "Work",
            "$": {
              "image": {
                "label": "Image",
                "specs": "JPG, PNG, or GIF.  72 dpi.  Maximum 1200px, 4mb"
              },
              "workTitle": {
                "label": "Title"
              },
              "medium": {
                "label": "Medium"
              },
              "dimensions": {
                "label": "Dimensions"
              },
              "year": {
                "label": "Year"
              }
            }
          }
        }
      },

      "booth": {
        "label": "Booth Selection",
        "text": "<p><em>PLEASE NOTE THAT THIS SECTION HAS BEEN UPDATED TO REFLECT CHANGES IN THE FAIR’S ARCHITECTURAL CONCEPT FOR ITS NEW VENUE, EXPO REFORMA.</em></p>
        <p>For its 2016 edition, Material Art Fair has proudly partnered with the Mexico City-based architectural studio, <strong>APRDELESP</strong>.</p>
        <p>Questioning the fundamental tenets of art fair architecture, in which uniform rows of booths stand in an uncomfortable, forced dialogue with the existing architecture of the host space, APRDELESP has reimagined Expo Reforma’s <em>Xaman-Ek</em> salon as a vacant lot upon which a beautiful, autonomous, and purposeful building can be constructed.</p>
        <p>This will create dozens of white cube-like spaces for exhibitors in the <strong>Principal Section</strong> and a more open and experimental space for exhibitors in the fair’s <strong>Projects</strong> area, as well as areas for food, drinks, books, conferences, and other activities.</p>
        <p>Spaces within the fair’s <strong>Projects</strong> area are open to all applicants but preferential consideration will be given to artist and curator-run independent spaces, non-profit organizations, and galleries that have only been in operation a short time.</p>
        <p>The layout of the <strong>Projects</strong> area is intended to be open, however applicants may request wall space, if needed. Material will provide up to 2 linear meters of wall for <em>Single spaces</em> and up to 4 linear meters of wall for <em>Double</em> spaces. Additional wall panels may be requested. Wall height is 3 meters. The exact layout and configuration of the spaces within the Projects area will be discussed and determined based on the exhibitor’s needs, but is ultimately up to Material Art Fair’s discretion.</p>
        <p><strong>Principal Section</strong> stands will each feature four walls with two corners. Wall height is 3 meters.</p>
        <ul><strong>Pricing:</strong>
        <li>Project Space: $175 USD / m2</li>
        <li>Principal Section: $275 USD / m2</li>
        </ul>
        <ul><strong>Stands include:</strong>
        <li>Interior lighting</li>
        <li>Booth signage</li>
        <li>Exhibitor badges</li>
        <li>Courtesy VIP and general admission passes</li>
        <li>WiFi (1 user)</li>
        <li>Empty storage</li>
        <li>Additional work storage</li>
        </ul>
        <p><strong>Please check any booth sizes of interest, since quantities of each are limited.</strong></p>"
      }

    },

    "sign": {
      "signatureName": {
        "label": "Name",
        "placeholder": "Legal name"
      },
      "signatureGallery": {
        "label": "Gallery name"
      },
      "signatureDate": {
        "label": "Date"
      },
      "signature": {
        "label": "Signature",
        "signHere": "Sign here",
        "title": "Signature"
      }
    }
  }

}

// "with-variables": "Hey, %s! You have received %s new messages today."
